
/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Όνομα παραμέτρου"; ObjectID = "20"; */
"20.ibExternalAccessibilityDescription" = "Όνομα παραμέτρου";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Πτυσσόμενο μενού παραμέτρων"; ObjectID = "22"; */
"22.ibExternalAccessibilityDescription" = "Πτυσσόμενο μενού παραμέτρων";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Στοιχείο 2"; ObjectID = "24"; */
"24.title" = "Στοιχείο 2";

/* Class = "NSMenuItem"; title = "Στοιχείο 3"; ObjectID = "25"; */
"25.title" = "Στοιχείο 3";

/* Class = "NSMenuItem"; title = "Συμβατές παράμετροι"; ObjectID = "26"; */
"26.title" = "Συμβατές παράμετροι";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100020"; */
"100020.title" = "\n";
